{
    "create_message": "Gefeliciteerd! Je hebt Browsy geinstalleerd",
    "create_title": "Maak een account aan",
    "start_title": "Wat is het volgende?",
    "start_head": "Welkom",
    "start_description": "Wat leuk dat je de wereld samen met ons mooier gaat maken. Maar... hoe werkt dat eigenlijk?\nDat gaan we je vertellen!",
    "start_btn": "Start de tour",
    "step1_title": "Wat moet ik nu doen?",
    "step1_description": "Nu je de extensie hebt geïnstalleerd gebeurt de rest automagisch. Zodra je op de website van één van onze partners komt wordt Browsy vanzelf geactiveerd.\nZijn er bomen geplant? Dan ontvang je een notificatie. Check je persoonlijke bomenteller om te zien hoeveel bomen je al hebt bijgedragen.",
    "step1_btn": "Volgende",
    "step2_title": "Wie betaalt voor de boom?",
    "step2_description": "Wij ontvangen een kleine commissie van de webshops waarbij je winkelt. Met die commissie planten we bomen.\nHet kost jou dus niks.",
    "step2_btn": "Volgende",
    "step3_title": "Welke webshops doen mee?",
    "step3_description": "Je kunt met Browsy bomen planten bij meer dan 45.000 webshops. Je herkent onze Tree Partners makkelijk aan het Tree Partner logo in de zoekresultaten van Google.",
    "step3_btn": "Volgende",
    "step4_title": "Wanneer wordt de boom geplant?",
    "step4_description": "Meestal duurt het 14 tot 30 dagen voordat wij de commissie van de webshops ontvangen. Die commissie doneren we daarna zo snel mogelijk aan de stichting Eden Reforestation Projects, die de bomen plant.",
    "step4_btn": "Volgende",
    "step5_title": "Waar worden de bomen geplant?",
    "step5_description": "Daar waar ze het meest nodig zijn.\nWe werken samen met de stichting Eden Reforestation Projects. Deze stichting plant bomen in landen die het hardst getroffen worden door klimaatverandering, zoals Nepal, Haïti, Madagaskar en Borneo.",
    "step5_btn": "Volgende",
    "step6_title": "Invite a friend\nen geef een boom",
    "step6_description": "Samen komen we verder, dus deel Browsy vooral met je vrienden! Om ze te verwelkomen planten wij een boom uit hun naam. Een mooi begin van een prachtige toekomst.",
    "step6_btn": "Volgende"
}