{
    "create_message": "Congrats! You installed Browsy",
    "create_title": "Create an account",
    "start_title": "What's next?",
    "start_head": "Welcome",
    "start_description": "We’re so happy you decided to join us on our mission to make this world a better place. But... how does that work?\nWe’ll tell you all about it!",
    "start_btn": "Start the tour",
    "step1_title": "What do I have to do now?",
    "step1_description": "You’ve installed the extension, everything else happens automagically. When you visit the website of one of our partners Browsy will be activated.\nWe’ll send you a notification as soon as we’ve planted your trees. Check your personal tree counter in the extension to see how many trees you’ve planted.",
    "step1_btn": "Next",
    "step2_title": "Who pays for the trees?",
    "step2_description": "The webshops you shop at pay us a small commission. We use that commission to plant trees. It won’t cost you a thing.",
    "step2_btn": "Next",
    "step3_title": "Which webshops participate?",
    "step3_description": "You can plant trees with Browsy at over 45.000 webshops.\nYou recognize our partners by the partner logo in the Google search results.",
    "step3_btn": "Next",
    "step4_title": "When will the trees be planted?",
    "step4_description": "Usually it takes 14 to 30 days for the webshop to pay us our commission. We donate that commission to Eden Reforestation Projects, who will plant the trees.",
    "step4_btn": "Next",
    "step5_title": "Where do the trees grow?",
    "step5_description": "Where they are needed most.\nWe work with Eden Reforestation Projects. This foundation plants trees in countries most affected by climate change, such as Nepal, Haiti, Madagascar and Borneo.",
    "step5_btn": "Next",
    "step6_title": "Invite a friend\nand gift a tree",
    "step6_description": "Together we go further, so share Browsy with your friends! To welcome them to our community we’ll plant a tree out of their name. A nice beginning to a wonderful future.",
    "step6_btn": "Next"
}